[   
    {
        "artist":"Yo MoMa",
       "description": "Ta mère est tellement grosse que pour la voir entièrement, on doit reculer de trois pas."
    },
    {
        "artist":"Yo MoMa",
        "description":"Ta mère est tellement grosse qu'il faut deux pokéflutes pour la réveiller."
    },
    {
        "artist":"Yo MoMa",
       "description": "Ta mère est tellement grosse qu'il y a un décalage horaire entre ses deux fesses."
    },
    {
        "artist":"Yo MoMa",
        "description":"Ta mère est tellement radine que, quand elle vomit, elle sert les dents pour garder les morceaux."
    },
    {
        "artist":"Yo MoMa",
        "description":"Ta mère est tellement moche que ton père est capable de l'emmener au travail pour éviter de lui dire au revoir en l'embrassant."
    },
    {
        "artist":"Yo MoMa",
       "description": "Ta mère est tellement vieille que quand elle pète, elle fait de la poussière."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement desséchée que ses morpions ne se baladent jamais sans leur gourde perso."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement grosse qu'elle a décroché le rôle de la grosse pierre roulante au casting d'Indiana Jones."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement grosse qu'elle a été baptisée en mer."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement pauvre que ce sont les pigeons qui lui jettent du pain."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement moche que quand elle va à la banque ils coupent les caméras."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement grosse que quand elle met des talons aiguilles, elle trouve du pétrole !"
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement petite que sa tête pue des pieds."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement veille qu'elle fait du lait en poudre."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère a tellement mauvaise haleine qu'on a l'impression qu'elle a l'anus derrière les dents."
    },
    {
        "artist":"Yo MoMa",
        "description": "Si tu vois un bateau qui flotte sur l'eau c'est que ta mère n'est pas à bord."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement grosse que lorsqu'elle tombe du lit elle tombe des deux bords."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement grosse que pour la photographier il faut un satellite."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement grosse que quand elle mange des cacahuètes, elle chie des Snickers."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement grosse que lorsqu'elle se pèse, c'est son numéro de téléphone qui s'affiche !"
    },
    {
        "artist":"Yo MoMa",
        "description": "Si les femmes sont des fleurs, il faudrait changer l'eau de ta mère."
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement bête que quand ton père l'a demandée en mariage elle a dit oui"
    },
    {
        "artist":"Yo MoMa",
        "description": "Ta mère est tellement grosse que si on la clonait 8 fois, cette petite troupe ne serait probablement pas en mesure de tenir dans un ascenseur pour des raisons évidentes de sécurité"
    }
]